{
  "devocionaisDiarios": [
    {
      "id": 1,
      "imagem": "assets/images/corrida.jpg",
      "texto": "Um corredor precisa ter tanto um objetivo quanto uma linha de chegada. Consegue imaginar um maratonista se preparando para uma corrida sem saber onde fica a linha de chegada? Seria loucura. Por exemplo: a Corrida de São Silvestre, que acontecerá no dia 31 de dezembro de 2025, em São Paulo, terá 15 km, com largada na Avenida Paulista. Nenhum atleta se inscreve para esse evento sem antes conhecer o percurso, o desafio e seu próprio ritmo — aquele que ele consegue manter durante toda a prova. O treinamento rigoroso que ele realizou no passado o guiará até o fim.\n\nAssim também é a carreira da fé. O Salmo 37 nos ensina que o crente deve manter os olhos fixos no Senhor, ignorando a crescente onda do mal que o cerca. Em vez de ceder à tentação de medir até onde pode se aproximar do mundo, o salmista nos convida a perguntar: \"Estou me deleitando no Senhor?\"\n\n\"Agrade-se do Senhor, e ele satisfará os desejos do seu coração.\" (Sl 37.4)\n\nO cristão que corre com essa motivação anseia, ao cruzar a linha de chegada, ouvir do Pai: \"Muito bem, servo bom e fiel.\" Portanto, não há corrida sem rumo ou em círculos; há uma visão clara da linha de chegada: o deleite eterno na presença de Deus.\n\nE você? Quão rápido ou devagar está correndo? Provérbios nos ensina que viver pela fé não é correr de forma imprudente, mas com firmeza e equilíbrio, mantendo os pés bem plantados na verdade de Deus.\n\n\"Confie no Senhor e faça o bem...\" (Sl 37.3)\n\"Descanse no Senhor e espere nele...\" (Sl 37.7)\n\nO mundo chama o bem de mal e o mal de bem; por isso, a fé exige crescimento constante no conhecimento do Senhor e de Sua Palavra, para trilhar um caminho cheio de dificuldades sem se desviar.\n\n\"Entregue o seu caminho ao Senhor; confie nele, e o mais ele fará.\" (Sl 37.5)\n\nSugestões para oração\n\n• Confesse seus desejos errados.\n• Arrependa-se das áreas onde você tem cedido ao pecado.\n• Peça ao Espírito Santo que renove sua fé para enxergar claramente a linha de chegada: viver para a glória de Deus.\n• Ore para que seu coração se agrade mais do Senhor do que de qualquer coisa que este mundo oferece.\n\nRev. Enéias Mendes — 04/11/2025",
      "ativo": true
    }
  ]
}
